[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "cm-typewriter-scroll-obsidian",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-desmos",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-doubleshift",
  "obsidian-folder-focus-mode",
  "obsidian-dynamic-toc",
  "update-time-on-edit",
  "obsidian-smart-typography",
  "better-word-count",
  "obsidian-multi-cursor",
  "double-click-tab",
  "obsidian-style-settings",
  "editing-toolbar",
  "chronology",
  "emoji-shortcodes",
  "obsidian-heading-shifter",
<<<<<<< HEAD
  "no-dupe-leaves"
=======
  "no-dupe-leaves",
  "typing-speed",
  "home-tab"
>>>>>>> 0e7cc29 (There is a lot of changes, this is to prep for me to move to windows for a little bit)
]