[
  "table-editor-obsidian",
  "better-word-count",
  "chronology",
  "obsidian-desmos",
  "obsidian-doubleshift",
  "obsidian-dynamic-toc",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-folder-focus-mode",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-heading-shifter",
  "home-tab",
  "obsidian-icon-folder",
  "no-dupe-leaves",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "tag-wrangler",
  "cm-typewriter-scroll-obsidian",
  "typing-speed",
  "update-time-on-edit"
]